[
"Qual é o seu apelido favorito para mim?",
"O que você mais gosta no meu senso de humor?",
"Qual foi o melhor presente que eu te dei?",
"Se pudéssemos viajar para qualquer lugar agora, onde seria?",
"Qual é a sua música favorita que me faz lembrar de você?",
"O que você acha mais fofo em mim?",
"Qual foi o nosso primeiro encontro perfeito?",
"Se eu fosse um animal, qual seria e por quê?",
"Qual é o seu sonho de infância que ainda quer realizar?",
"O que você mais admira na nossa relação?",
"Qual é a comida que mais me representa?",
"Se pudéssemos trocar de corpos por um dia, o que faria?",
"Qual é o filme que mais te lembra de nós?",
"O que você acha do meu estilo de roupa?",
"Qual foi a surpresa mais legal que eu te fiz?",
"Se eu fosse uma cor, qual seria e por quê?",
"Qual é o seu hobby favorito para fazermos juntos?",
"O que você mais gosta no meu abraço?",
"Qual foi o dia mais feliz que passamos juntos?",
"Se pudéssemos reviver um momento nosso, qual seria?",
"Qual é o livro que você recomendaria para mim?",
"O que você acha mais romântico em mim?",
"Qual é o seu superpoder imaginário?",
"Se eu fosse uma sobremesa, qual seria?",
"Qual é a sua estação do ano favorita e por quê?",
"O que você mais gosta no meu cheiro?",
"Qual foi a viagem dos sonhos que imaginamos?",
"Se pudéssemos adotar um pet, qual seria?",
"Qual é o seu talento escondido?",
"O que você acha do meu riso?",
"Qual é a memória de família que mais te marcou?",
"Se eu fosse um personagem de filme, quem seria?",
"Qual é o seu lugar favorito para passearmos?",
"O que você mais gosta no nosso tempo juntos?",
"Qual foi o conselho melhor que eu te dei?",
"Se pudéssemos mudar algo no mundo, o que seria?",
"Qual é a sua flor favorita?",
"O que você acha mais inspirador em mim?",
"Qual é o jogo que mais gostamos de jogar?",
"Se eu fosse uma bebida, qual seria?",
"Qual é o seu medo bobo?",
"O que você mais gosta no meu olhar?",
"Qual foi o elogio mais fofo que recebi de você?",
"Se pudéssemos dançar agora, qual música?",
"Qual é o seu sonho para o nosso futuro?",
"O que você acha do meu jeito de beijar?",
"Qual é a aventura que queremos viver?",
"Se eu fosse um instrumento musical, qual?",
"Qual é o seu momento favorito do dia comigo?",
"O que você mais valoriza na nossa amizade dentro do relacionamento?"
]