[
"Qual é a posição sexual que te excita mais?",
"Você já fantasiou com penetração em um lugar público?",
"O que te faz querer penetração intensa agora?",
"Qual foi a vez que a penetração te deixou sem fôlego?",
"Você prefere penetração lenta ou rápida?",
"Qual é a fantasia de posição diferente que quer experimentar?",
"O que você acha mais quente na penetração?",
"Você já sonhou com sexo anal?",
"Qual é o gemido que te excita durante a penetração?",
"Você prefere posições onde eu domino ou você?",
"Qual foi a penetração mais intensa que tivemos?",
"O que te atrai em mudar de posição durante o sexo?",
"Você já quis penetração com brinquedos?",
"Qual é a parte do corpo que te excita mais na penetração?",
"O que você fantasiou sobre sexo em grupo?",
"Você prefere penetração de manhã ou à noite?",
"Qual foi a posição que te fez gozar mais rápido?",
"O que te excita em penetração profunda?",
"Você já sonhou com BDSM durante o sexo?",
"Qual é a fantasia quente que tem comigo?",
"Você prefere posições missionário ou de quatro?",
"Qual foi o orgasmo mais intenso durante penetração?",
"O que você acha do meu tamanho/forma durante o sexo?",
"Você já quis gravar um vídeo de penetração?",
"Qual é a posição que quer tentar na próxima vez?",
"O que te faz gemer alto na penetração intensa?",
"Você prefere sexo com luz acesa ou apagada?",
"Qual foi a vez que quis penetração o dia todo?",
"O que você acha mais safado em posições diferentes?",
"Você já fantasiou com sexo em um carro?",
"Qual é o ritmo de penetração que te enlouquece?",
"Você prefere penetração com beijos ou sem?",
"Qual foi a experiência sexual mais quente?",
"O que te excita em trocar de papéis no sexo?",
"Você já sonhou com orgia?",
"Qual é a posição que te faz sentir mais conectado?",
"O que você quer que eu faça durante a penetração?",
"Você prefere sexo rápido ou demorado?",
"Qual foi a penetração que te marcou para sempre?",
"O que te atrai em penetração com óleo?",
"Você já quis sexo em uma praia?",
"Qual é a fantasia de penetração intensa?",
"Você prefere posições em pé ou deitado?",
"Qual foi o momento que quis me penetrar imediatamente?",
"O que você acha do meu gemido durante o sexo?",
"Você já fantasiou com sexo tântrico?",
"Qual é a posição que te dá mais prazer?",
"O que te excita em penetração com mordidas?",
"Você prefere sexo com música ou silêncio?",
"Qual foi a vez que a penetração foi perfeita?"
]