[
"Sussurre algo safado no meu ouvido enquanto me masturba devagar.",
"Faça uma masturbação sexy para mim por 2 minutos.",
"Chupe minha buceta/pênis por 1 minuto.",
"Faça uma masturbação com o pé por 30 segundos.",
"Lamba meus seios devagar e sensualmente.",
"Sussurre uma fantasia erótica no meu ouvido.",
"Masturbe-se enquanto me olha nos olhos por 1 minuto.",
"Dê uma chupada na buceta/pênis com língua girando.",
"Use o pé para masturbar meu parceiro por 45 segundos.",
"Lamba e sugue meus mamilos por 1 minuto.",
"Sussurre o que você quer fazer comigo agora.",
"Faça uma masturbação mútua por 2 minutos.",
"Chupe a buceta/pênis com movimentos profundos por 30 segundos.",
"Masturbe com o pé enquanto beija o pescoço.",
"Lamba os seios e desça até a barriga.",
"Sussurre uma confissão safada no ouvido.",
"Masturbe-se sexymente enquanto descreve o que sente.",
"Dê uma chupada intensa na buceta/pênis por 1 minuto.",
"Use os pés para uma masturbação erótica por 1 minuto.",
"Lamba e morda levemente os seios.",
"Sussurre algo proibido que quer experimentar.",
"Faça masturbação com as mãos e boca ao mesmo tempo.",
"Chupe a buceta/pênis com sucções ritmadas por 45 segundos.",
"Masturbe com o pé e use as mãos nas nádegas.",
"Lamba os seios enquanto acaricia as genitais.",
"Sussurre uma história erótica curta no ouvido.",
"Masturbe-se devagar enquanto geme baixinho.",
"Dê uma chupada na buceta/pênis com lambidas longas.",
"Faça masturbação com o pé por 2 minutos sem parar.",
"Lamba e beije os seios de forma provocante.",
"Sussurre o que te excita mais no meu corpo.",
"Masturbe o parceiro enquanto sussurra safadezas.",
"Chupe a buceta/pênis enquanto segura as coxas.",
"Use o pé para masturbar e lamba os dedos depois.",
"Lamba os seios com círculos da língua.",
"Sussurre uma fantasia de sexo oral.",
"Faça uma masturbação sexy com brinquedos (se disponível).",
"Dê uma chupada na buceta/pênis por 90 segundos.",
"Masturbe com o pé enquanto olha nos olhos.",
"Lamba e sugue os mamilos com intensidade.",
"Sussurre algo safado sobre masturbação mútua.",
"Masturbe-se enquanto o parceiro assiste de perto.",
"Chupe a buceta/pênis com gemidos.",
"Faça masturbação com o pé e massageie as bolas/clitóris.",
"Lamba os seios e desça até as genitais.",
"Sussurre uma confissão sobre fantasias com pés.",
"Masturbe o parceiro com as mãos e pés alternados.",
"Dê uma chupada profunda na buceta/pênis por 1 minuto.",
"Use os pés para uma masturbação lenta e teasing.",
"Lamba e beije os seios enquanto geme."
]