[
"Qual é a parte do meu corpo que você mais gosta de beijar?",
"O que você acha mais sexy no meu jeito de andar?",
"Qual foi o nosso beijo mais apaixonado até agora?",
"Você já sonhou comigo de forma romântica?",
"O que te excita no meu toque?",
"Qual é o cheiro meu que te deixa louco?",
"Você prefere beijos suaves ou intensos?",
"Qual foi a massagem que eu te dei que mais gostou?",
"O que você acha do meu corpo nu?",
"Você já quis me beijar em público?",
"Qual é a roupa minha que te deixa mais atraído?",
"O que te faz querer me abraçar forte?",
"Você já fantasiou com uma massagem minha?",
"Qual é o beijo que você mais quer repetir?",
"O que você acha mais atraente no meu pescoço?",
"Você prefere tirar minha roupa devagar ou rápido?",
"Qual foi o momento em que me achou mais sexy?",
"O que te excita no meu sussurro?",
"Você já quis me dar um beijo surpresa?",
"Qual é a parte do corpo que você mais gosta de massagear em mim?",
"O que você acha do meu beijo francês?",
"Você já sonhou em me despir?",
"Qual é o toque meu que te arrepia?",
"O que te atrai no meu sorriso safado?",
"Você prefere beijos no pescoço ou na orelha?",
"Qual foi a vez que quis me beijar mais?",
"O que você acha mais gostoso no meu abraço?",
"Você já fantasiou com um banho juntos?",
"Qual é a roupa que quer que eu tire primeiro?",
"O que te excita no meu olhar?",
"Você prefere massagens nas costas ou nos pés?",
"Qual foi o beijo que te deixou sem fôlego?",
"O que você acha do meu corpo quando me alongo?",
"Você já quis me beijar na chuva?",
"Qual é a parte minha que você mais quer tocar?",
"O que te faz querer me beijar agora?",
"Você prefere tirar roupa com as mãos ou dentes?",
"Qual foi a massagem que mais te relaxou?",
"O que você acha mais sexy no meu riso?",
"Você já sonhou em me beijar por horas?",
"Qual é o cheiro que te lembra de mim?",
"O que te excita no meu beijo no colo?",
"Você prefere beijos matinais ou noturnos?",
"Qual foi o momento que me achou irresistível?",
"O que você acha do meu toque nas suas costas?",
"Você já quis remover minha roupa devagar?",
"Qual é a fantasia leve que tem comigo?",
"O que te atrai no meu jeito de te olhar?",
"Você prefere massagens com óleo ou sem?",
"Qual foi o beijo que mais te marcou?"
]