[
"Dê um beijo de língua por 20 segundos.",
"Passe a mão nas minhas genitais por cima da roupa por 30 segundos.",
"Beije meu pescoço com mordidas leves.",
"Acaricie minhas coxas de forma safada.",
"Dê um beijo francês enquanto me abraça forte.",
"Passe a mão no meu peito por baixo da roupa.",
"Beije minha orelha e sussurre algo safado.",
"Acaricie minhas nádegas devagar.",
"Dê um beijo de língua com os olhos fechados.",
"Passe a mão nas genitais do parceiro por 1 minuto.",
"Beije o pescoço e desça até o colo.",
"Acaricie o interior das coxas.",
"Dê um beijo francês com mordida no lábio.",
"Passe a mão no abdômen e desça devagar.",
"Beije o pescoço com lambidas leves.",
"Acaricie os seios por cima da roupa.",
"Dê um beijo de língua enquanto segura o rosto.",
"Passe a mão nas genitais com movimentos circulares.",
"Beije o pescoço e morda a orelha.",
"Acaricie as costas de forma sensual.",
"Dê um beijo francês por 30 segundos sem parar.",
"Passe a mão no pênis/vagina por cima da calcinha/calção.",
"Beije o pescoço enquanto acaricia o cabelo.",
"Acaricie os quadris e puxe para perto.",
"Dê um beijo de língua com as mãos nos seios.",
"Passe a mão nas genitais e sussurre o que sente.",
"Beije o pescoço com beijos molhados.",
"Acaricie o bumbum com apertos leves.",
"Dê um beijo francês enquanto desabotoa uma camisa.",
"Passe a mão no clitóris/pênis por baixo da roupa.",
"Beije o pescoço e desça até os ombros.",
"Acaricie as pernas subindo até as genitais.",
"Dê um beijo de língua com gemidos baixos.",
"Passe a mão nas partes íntimas com pressão.",
"Beije o pescoço enquanto tira uma peça de roupa.",
"Acaricie o peito e desça até a barriga.",
"Dê um beijo francês com as línguas dançando.",
"Passe a mão nas genitais por 45 segundos.",
"Beije o pescoço com sucções leves.",
"Acaricie as coxas internas de forma provocante.",
"Dê um beijo de língua enquanto segura as nádegas.",
"Passe a mão no pênis/vagina com carinhos safados.",
"Beije o pescoço e lamba a clavícula.",
"Acaricie os seios com movimentos circulares.",
"Dê um beijo francês intenso por 40 segundos.",
"Passe a mão nas genitais e beije ao mesmo tempo.",
"Beije o pescoço enquanto acaricia as costas.",
"Acaricie o abdômen descendo até as partes íntimas.",
"Dê um beijo de língua com mordidas suaves nos lábios.",
"Passe a mão nas genitais com ritmo acelerado."
]