[
"Me dê um beijo na bochecha.",
"Faça uma dancinha engraçada por 10 segundos.",
"Diga três coisas que você ama em mim.",
"Me abrace por 20 segundos.",
"Conte uma história engraçada da sua infância.",
"Faça uma careta boba para me fazer rir.",
"Escreva uma mensagem fofa no meu braço com o dedo.",
"Cante uma música romântica para mim.",
"Me dê um apelido carinhoso novo.",
"Imite o som de um animal fofo.",
"Faça uma massagem nos pés por 30 segundos.",
"Diga o que você mais gosta no meu sorriso.",
"Me conte um sonho que teve comigo.",
"Faça um desenho rápido de nós dois.",
"Me dê um beijo na testa.",
"Liste cinco coisas que temos em comum.",
"Faça cócegas em mim por 5 segundos.",
"Diga uma poesia curta sobre o amor.",
"Me abrace por trás.",
"Conte uma piada limpa.",
"Faça uma imitação de um personagem de desenho animado.",
"Diga o que você planeja para nosso próximo encontro.",
"Me dê um high-five romântico.",
"Escreva 'eu te amo' no ar com o dedo.",
"Faça uma pose de super-herói e me salve de algo imaginário.",
"Me conte sua memória favorita da infância.",
"Dê um beijo no nariz.",
"Liste três qualidades minhas que você admira.",
"Faça uma dancinha lenta comigo.",
"Sussurre um elogio no meu ouvido.",
"Imite minha voz dizendo algo fofo.",
"Me dê um abraço de urso.",
"Conte sobre o dia em que nos conhecemos do seu ponto de vista.",
"Faça uma massagem nas mãos por 1 minuto.",
"Diga o que você mais gosta no meu cheiro.",
"Crie uma história curta com nós dois como personagens.",
"Me dê um beijo na mão.",
"Liste quatro coisas que te fazem sorrir em mim.",
"Faça uma imitação de um famoso romântico.",
"Me abrace e gire comigo.",
"Conte uma anedota engraçada sobre nós.",
"Dê um beijo na orelha (sem língua).",
"Escreva uma nota fofa imaginária para mim.",
"Faça uma careta de amor.",
"Diga três razões pelas quais sou especial.",
"Me conte um segredo inofensivo.",
"Faça uma dancinha de vitória por estarmos juntos.",
"Me dê um beijo no queixo.",
"Liste duas aventuras que queremos fazer juntos.",
"Sussurre 'você é incrível' no meu ouvido."
]