[
"Qual é a parte do meu corpo que te excita mais quando beijo?",
"Você já fantasiou em me beijar de língua em público?",
"O que te faz arrepiar quando passo a mão nas suas genitais?",
"Qual foi o beijo no pescoço que mais te marcou?",
"Você prefere carícias safadas nas costas ou na barriga?",
"O que você acha do meu beijo de língua?",
"Você já quis passar a mão nas minhas genitais durante um filme?",
"Qual é o toque safado que você mais gosta de receber?",
"O que te excita no meu beijo no pescoço?",
"Você prefere beijos de língua lentos ou rápidos?",
"Qual foi a carícia mais safada que eu te dei?",
"O que você fantasiou sobre passar a mão nas minhas partes íntimas?",
"Você já sonhou com beijos no pescoço intensos?",
"Qual é a parte do corpo que você mais quer que eu acaricie safadamente?",
"O que te faz querer um beijo de língua agora?",
"Você prefere passar a mão nas genitais por cima ou por baixo da roupa?",
"Qual foi o momento que quis me beijar no pescoço?",
"O que você acha mais safado nas minhas carícias?",
"Você já fantasiou com toques nas genitais em um lugar proibido?",
"Qual é o beijo de língua que mais te deixou excitado?",
"O que te atrai no meu toque safado?",
"Você prefere beijos no pescoço suaves ou com mordidas leves?",
"Qual foi a carícia nas genitais que mais te surpreendeu?",
"O que você sonha em fazer com beijos de língua?",
"Você já quis acariciar minhas partes íntimas durante o jantar?",
"Qual é o toque que te faz gemer baixinho?",
"O que te excita em passar a mão nas minhas genitais?",
"Você prefere carícias safadas de manhã ou à noite?",
"Qual foi o beijo no pescoço que te deixou sem fôlego?",
"O que você acha do meu jeito de passar a mão nas suas partes?",
"Você já fantasiou com beijos de língua longos?",
"Qual é a carícia safada que você mais quer repetir?",
"O que te faz querer tocar nas minhas genitais agora?",
"Você prefere beijos no pescoço com sussurros ou sem?",
"Qual foi o toque nas genitais que mais te excitou?",
"O que você sonha sobre carícias safadas?",
"Você já quis beijar de língua em um elevador?",
"Qual é o beijo no pescoço que você mais deseja?",
"O que te atrai nas minhas passadas de mão safadas?",
"Você prefere toques nas genitais rápidos ou demorados?",
"Qual foi a carícia que te fez querer mais?",
"O que você acha mais excitante no meu beijo de língua?",
"Você já fantasiou com beijos no pescoço no carro?",
"Qual é o toque safado que te deixa louco?",
"O que te excita em acariciar minhas partes íntimas?",
"Você prefere beijos de língua com olhos abertos ou fechados?",
"Qual foi o beijo no pescoço mais intenso?",
"O que você sonha sobre passadas de mão nas genitais?",
"Você já quis carícias safadas em uma festa?",
"Qual é a parte que mais te excita quando beijo de língua?"
]